/* String_On_Page_Template- followed by a number */
"example no." = "example no.";

/* String_On_Page_Template - example of a summary of an RSS item */
"item summary" = "item summary";

/* String_On_Page_Template */
"Please specify the URL of the feed using the Inspector." = "Please specify the URL of the feed using the Inspector.";

